Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielilain_31_ss:n_mukaiset_avustukset_haettavana.html.tmx
Source language: fin
Languages: smn

source: Saamen kielilain 31 §:n mukaiset avustukset haettavana
smn: Säämi kielâlaavâ 31 § miäldásiih torjuuh uuccâmnáál

source: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
smn: Riehtiministeriö almoot uuccâmnáál säämi kielâlaavâ (1086/2003) 31 §:st uaivildum torjuid.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 290 000 euroa.
smn: Torjui várás lii taan ive kevttimnáálá ohtsis 290 000 eurod.

source: Avustusta voidaan myöntää hyvinvointialueelle, saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
smn: Torjuu puáhtá mieđettiđ pyereestvaijeemkuávlun, sämmilij päikkikuávlu kieldáid, servikuddijd já palgâsáid sehe laavâ 18 §:st uáivildum priivaat uásipeelijd mainâšum laavâ heivitmist šaddee sierânâs lasekoloi luávdimân.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2023 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
smn: Tääl uuccâmnáál torjuuh láá uáivildum 1.1.2023 maŋa šoddâm tâi šaddee lasekoloi várás.

source: Hakuaika alkaa 1.4.2023 ja päättyy 30.4.2023 klo 16.15.
smn: Uuccâmäigi álgá 1.4.2023 já nohá 30.4.2023 tme 16.15.

source: Haussa käytetään erillistä hakulomaketta.
smn: Ucâmist kiävttoo uuccâmluámáttâh.

source: Vastuu hakemuksen saapumisesta määräaikaan mennessä on hakijalla.
smn: Ovdâsvástádâs ucâmuš puátimist meriääigi räi lii occest.

source: Määräajan jälkeen saapuneita hakemuksia ei huomioida.
smn: Meriääigi maŋa puáttám ucâmušah iä valduu huámmášumán.

source: Valtionavustusten tavoitteena on tukea saamen kielilain toteutumista kattamalla lain soveltamisesta aiheutuvia erityisiä lisäkustannuksia.
smn: Staatâtorjui ulmen lii tuárjuđ säämi kielâlaavâ olášume luávdimáin laavâ heivitmist šaddee eromâš lasekoloid.

source: Avustusta voidaan myöntää mm. seuraaviin kokonaisuuksiin: käännös-ja tulkkauskulut (ml. julkaisutoiminta), tiedottamiseen, koulutuksen ja kieliopintojen aikaiset sijaiskustannukset, sekä saamen kielilain soveltamisen edistämiseen liittyvät kulut.
smn: Torjuid puáhtá mieđettiđ ei. čuávuváid olesvuođáid: jurgâlem- já tulkkumkoloh (ml. almostittemtoimâ), tieđeetmân, sajasâškoloh škovlim já kielâuápui ääigi sehe koloh, moh lohtâseh säämi kielâlaavâ heiviittem oovdedmân.

source: Lisätietoja oikeusministeriön sivuilta: Saamen kielilain mukaiset avustukset – Oikeusministeriö (oikeusministerio.fi)
smn: Lasetiäđuh riehtiministeriö siijđoin: https://oikeusministerio.fi/saamen-kielilakiavustukset

source: Lisätietoja:
smn: Lasetiäđuh:

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
smn: Kielâtorvočällee Anne Kirste Aikio, 010 839 3124, anne-kirste.
